{"\u0100": 0, "\u0101": 1, "\u0102": 2, "\u0103": 3, "\u0104": 4, "\u0105": 5, "\u0106": 6, "\u0107": 7, "\u0108": 8, "\u0109": 9, "\u010a": 10, "\u010b": 11, "\u010c": 12, "\u010d": 13, "\u010e": 14, "\u010f": 15, "\u0110": 16, "\u0111": 17, "\u0112": 18, "\u0113": 19, "\u0114": 20, "\u0115": 21, "\u0116": 22, "\u0117": 23, "\u0118": 24, "\u0119": 25, "\u011a": 26, "\u011b": 27, "\u011c": 28, "\u011d": 29, "\u011e": 30, "\u011f": 31, "\u0120": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "\u0121": 127, "\u0122": 128, "\u0123": 129, "\u0124": 130, "\u0125": 131, "\u0126": 132, "\u0127": 133, "\u0128": 134, "\u0129": 135, "\u012a": 136, "\u012b": 137, "\u012c": 138, "\u012d": 139, "\u012e": 140, "\u012f": 141, "\u0130": 142, "\u0131": 143, "\u0132": 144, "\u0133": 145, "\u0134": 146, "\u0135": 147, "\u0136": 148, "\u0137": 149, "\u0138": 150, "\u0139": 151, "\u013a": 152, "\u013b": 153, "\u013c": 154, "\u013d": 155, "\u013e": 156, "\u013f": 157, "\u0140": 158, "\u0141": 159, "\u0142": 160, "\u00a1": 161, "\u00a2": 162, "\u00a3": 163, "\u00a4": 164, "\u00a5": 165, "\u00a6": 166, "\u00a7": 167, "\u00a8": 168, "\u00a9": 169, "\u00aa": 170, "\u00ab": 171, "\u00ac": 172, "\u0143": 173, "\u00ae": 174, "\u00af": 175, "\u00b0": 176, "\u00b1": 177, "\u00b2": 178, "\u00b3": 179, "\u00b4": 180, "\u00b5": 181, "\u00b6": 182, "\u00b7": 183, "\u00b8": 184, "\u00b9": 185, "\u00ba": 186, "\u00bb": 187, "\u00bc": 188, "\u00bd": 189, "\u00be": 190, "\u00bf": 191, "\u00c0": 192, "\u00c1": 193, "\u00c2": 194, "\u00c3": 195, "\u00c4": 196, "\u00c5": 197, "\u00c6": 198, "\u00c7": 199, "\u00c8": 200, "\u00c9": 201, "\u00ca": 202, "\u00cb": 203, "\u00cc": 204, "\u00cd": 205, "\u00ce": 206, "\u00cf": 207, "\u00d0": 208, "\u00d1": 209, "\u00d2": 210, "\u00d3": 211, "\u00d4": 212, "\u00d5": 213, "\u00d6": 214, "\u00d7": 215, "\u00d8": 216, "\u00d9": 217, "\u00da": 218, "\u00db": 219, "\u00dc": 220, "\u00dd": 221, "\u00de": 222, "\u00df": 223, "\u00e0": 224, "\u00e1": 225, "\u00e2": 226, "\u00e3": 227, "\u00e4": 228, "\u00e5": 229, "\u00e6": 230, "\u00e7": 231, "\u00e8": 232, "\u00e9": 233, "\u00ea": 234, "\u00eb": 235, "\u00ec": 236, "\u00ed": 237, "\u00ee": 238, "\u00ef": 239, "\u00f0": 240, "\u00f1": 241, "\u00f2": 242, "\u00f3": 243, "\u00f4": 244, "\u00f5": 245, "\u00f6": 246, "\u00f7": 247, "\u00f8": 248, "\u00f9": 249, "\u00fa": 250, "\u00fb": 251, "\u00fc": 252, "\u00fd": 253, "\u00fe": 254, "\u00ff": 255, "<|endoftext|>": 256, "\u0120t": 257, "he": 258, "\u0120a": 259, "\u0120s": 260, "\u0120w": 261, "nd": 262, "\u0120the": 263, "ed": 264, "\u0120b": 265, "\u0120to": 266, "\u0120and": 267, "\u0120h": 268, "\u0120f": 269, "in": 270, "\u0120T": 271, "\u0120wa": 272, "re": 273, "it": 274, "ou": 275, "\u0120l": 276, "\u0120d": 277, "\u0120c": 278, "\u0120p": 279, "ay": 280, "\u0120m": 281, "er": 282, "\u0120was": 283, "om": 284, "\u0120The": 285, "\u0120he": 286, "is": 287, "ar": 288, "\u0120n": 289, "im": 290, "on": 291, "\u0120sa": 292, "id": 293, "ll": 294, "\u0120ha": 295, "\u0120g": 296, "at": 297, "\u0120S": 298, "ing": 299, "ot": 300, "en": 301, "an": 302, "le": 303, "or": 304, "ir": 305, "am": 306, "et": 307, "\u0120H": 308, "\u0120it": 309, "\u0120th": 310, "ig": 311, "\u0120They": 312, "\u0120in": 313, "il": 314, "\u0120pl": 315, "\u0120He": 316, "\u0120\"": 317, "ow": 318, "ver": 319, "ri": 320, "ut": 321, "\u0120be": 322, "\u0120u": 323, "\u0120said": 324, "\u0120play": 325, "ith": 326, "\u0120day": 327, "\u0120with": 328, "pp": 329, "On": 330, "\u0120o": 331, "\u0120y": 332, "oo": 333, "ked": 334, "\u0120r": 335, "\u0120her": 336, "ce": 337, "\u0120I": 338, "\u0120She": 339, "ld": 340, "\u0120Tim": 341, "\u0120his": 342, "\u0120st": 343, "ke": 344, "\u0120e": 345, "\u0120big": 346, "nt": 347, "ck": 348, "\u0120you": 349, "very": 350, "st": 351, "ve": 352, "end": 353, "\u0120on": 354, "un": 355, "\u0120happ": 356, "riend": 357, "\u0120friend": 358, "all": 359, "ily": 360, "\u0120L": 361, "\u0120they": 362, "\u0120we": 363, "\u0120had": 364, "\u0120not": 365, "\u0120li": 366, "\u0120up": 367, "her": 368, "\u0120want": 369, "\u0120of": 370, "ad": 371, "itt": 372, "se": 373, "\u0120B": 374, "\u0120do": 375, "\u0120happy": 376, "ent": 377, "\u0120very": 378, "\u0120M": 379, "es": 380, "\u0120that": 381, "\u0120saw": 382, "One": 383, "'s": 384, "ould": 385, "\u0120mom": 386, "\u0120for": 387, "\u0120sh": 388, "ittle": 389, "\u0120little": 390, "\u0120so": 391, "\u0120she": 392, "ch": 393, "ime": 394, "\u0120ne": 395, "\u0120nam": 396, ".\"": 397, "\u0120time": 398, "\u0120k": 399, "ound": 400, "\u0120there": 401, "\u0120named": 402, "\u0120sm": 403, "\u0120bo": 404, "\u0120were": 405, "\u0120Lily": 406, "\u0120wanted": 407, "\u0120but": 408, "out": 409, "The": 410, "\u0120friends": 411, "ved": 412, "!\"": 413, "ht": 414, "\u0120Tom": 415, "ird": 416, "el": 417, "\u0120bird": 418, "al": 419, "\u0120an": 420, "ake": 421, "\u0120too": 422, "ome": 423, "\u0120It": 424, "ug": 425, "ide": 426, "\u0120went": 427, "\u0120wh": 428, "\u0120hel": 429, "Once": 430, "\u0120is": 431, "\u0120all": 432, "\u0120help": 433, "ue": 434, "\u0120loo": 435, "\u0120lo": 436, "ter": 437, "\u0120A": 438, "\u0120upon": 439, "ry": 440, "ore": 441, "ind": 442, "\u0120fun": 443, "get": 444, "\u0120toy": 445, "ill": 446, "ame": 447, "\u0120as": 448, "\u0120at": 449, "ra": 450, "\u0120j": 451, "\u0120did": 452, "gether": 453, "\u0120re": 454, "ur": 455, "\u0120se": 456, "\u0120together": 457, "ack": 458, "\u0120cat": 459, "ly": 460, "\u0120tre": 461, "ood": 462, "ic": 463, "ted": 464, "\u0120dog": 465, "\u0120could": 466, "\u0120can": 467, "\u0120their": 468, "ard": 469, "ec": 470, "ark": 471, "\u0120gir": 472, "\u0120played": 473, "\u0120him": 474, "\u0120ball": 475, "?\"": 476, "\u0120girl": 477, "way": 478, "\u0120ro": 479, "\u0120go": 480, "hed": 481, "my": 482, "\u0120are": 483, "\u0120out": 484, "\u0120le": 485, "\u0120fr": 486, "ain": 487, "\u0120kn": 488, "hen": 489, "\u0120them": 490, "um": 491, "'t": 492, "ax": 493, "\u0120sad": 494, "ul": 495, "\u0120boy": 496, "\u0120tree": 497, "other": 498, "\u0120have": 499, "\u0120man": 500, "\u0120cl": 501, "\u0120loved": 502, "\u0120looked": 503, "oug": 504, "\u0120found": 505, "\u0120sp": 506, "\u0120star": 507, "\u0120Sue": 508, "one": 509, "hing": 510, "\u0120sc": 511}