Ġ t
h e
Ġ a
Ġ s
Ġ w
n d
Ġt he
e d
Ġ b
Ġt o
Ġa nd
Ġ h
Ġ f
i n
Ġ T
Ġw a
r e
i t
o u
Ġ l
Ġ d
Ġ c
Ġ p
a y
Ġ m
e r
Ġwa s
o m
ĠT he
Ġ he
i s
a r
Ġ n
i m
o n
Ġs a
i d
l l
Ġh a
Ġ g
a t
Ġ S
in g
o t
e n
a n
l e
o r
i r
a m
e t
Ġ H
Ġ it
Ġt h
i g
ĠThe y
Ġ in
i l
Ġp l
ĠH e
Ġ "
o w
v er
r i
u t
Ġb e
Ġ u
Ġsa id
Ġpl ay
it h
Ġd ay
Ġw ith
p p
O n
Ġ o
Ġ y
o o
k ed
Ġ r
Ġhe r
c e
Ġ I
ĠS he
l d
ĠT im
Ġh is
Ġs t
k e
Ġ e
Ġb ig
n t
c k
Ġy ou
ver y
s t
v e
e nd
Ġ on
u n
Ġha pp
ri end
Ġf riend
a ll
il y
Ġ L
Ġthe y
Ġw e
Ġha d
Ġn ot
Ġl i
Ġu p
he r
Ġwa nt
Ġo f
a d
it t
s e
Ġ B
Ġd o
Ġhapp y
en t
Ġ very
Ġ M
e s
Ġth at
Ġsa w
On e
' s
ou ld
Ġm om
Ġf or
Ġs h
itt le
Ġl ittle
Ġs o
Ġs he
c h
im e
Ġn e
Ġn am
. "
Ġt ime
Ġ k
ou nd
Ġthe re
Ġnam ed
Ġs m
Ġb o
Ġwe re
ĠL ily
Ġwant ed
Ġb ut
ou t
T he
Ġfriend s
v ed
! "
h t
ĠT om
ir d
e l
Ġb ird
a l
Ġa n
a ke
Ġto o
om e
ĠI t
u g
id e
Ġw ent
Ġw h
Ġhe l
On ce
Ġ is
Ġa ll
Ġhel p
u e
Ġl oo
Ġl o
t er
Ġ A
Ġup on
r y
o re
i nd
Ġf un
g et
Ġto y
i ll
am e
Ġa s
Ġa t
r a
Ġ j
Ġd id
get her
Ġ re
u r
Ġs e
Ġto gether
a ck
Ġc at
l y
Ġt re
oo d
i c
t ed
Ġdo g
Ġc ould
Ġc an
Ġthe ir
ar d
e c
ar k
Ġg ir
Ġplay ed
Ġh im
Ġb all
? "
Ġgir l
w ay
Ġr o
Ġg o
he d
m y
Ġa re
Ġ out
Ġl e
Ġf r
a in
Ġk n
he n
Ġthe m
u m
' t
a x
Ġsa d
u l
Ġbo y
Ġtre e
ot her
Ġha ve
Ġm an
Ġc l
Ġlo ved
Ġloo ked
ou g
Ġf ound
Ġs p
Ġst ar
ĠS ue
on e
h ing
Ġs c
